Repository: ptudor/unsit
Catalog: packaging/Localization/Updates.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Unsit Updates
af: Unsit-opdaterings
am: Unsit ዝማኔዎች
ar: تحديثات Unsit
az: Unsit Yeniləmələri
be: Абнаўленні Unsit
bg: Unsit Актуализации
bn: Unsit আপডেট
ca: Actualitzacions Unsit
cs: Unsit Aktualizace
cy: Diweddariadau Unsit
da: Unsit Opdateringer
de: Unsit Aktualisierungen
de_at: Unsit Aktualisierungen
de_ch: Unsit Aktualisierungen
el: Unsit Ενημερώσεις
es: Unsit Actualizaciones
es_ar: Actualizaciones de Unsit
es_mx: Actualizaciones Unsit
et: Unsit Uuendused
eu: Unsit eguneraketak
fa: به‌روزرسانی‌های Unsit
fi: Unsit Päivitykset
fil: Mga Update Unsit
fr: MàJ d’Unsit
fr_ca: Mises à jour Unsit
ga: Nuashonruithe Unsit
gl: Actualizacións Unsit
gu: Unsit અપડેટ્સ
he: עדכוני Unsit
hi: Unsit अपडेट
hr: Unsit ažuriranja
hu: Unsit Frissítések
hy: Unsit թարմացումներ
id: Pembaruan Unsit
is: Uppfærslur Unsit
it: Unsit Aggiornamenti
ja: Unsit 最新情報
ka: Unsit განახლებები
kk: Unsit жаңартулары
km: ការអាប់ដេត Unsit
kn: Unsit ನವೀಕರಣಗಳು
ko: Unsit 업데이트
ky: Unsit жаңыртуулары
lo: ອັບເດດ Unsit
lt: Unsit Atnaujinimai
lv: Unsit Atjauninājumi
mk: Ажурирања Unsit
ml: Unsit അപ്‌ഡേറ്റുകൾ
mn: Unsit шинэчлэлтүүд
mr: Unsit अद्यतने
ms: Kemas Kini Unsit
mt: Aġġornamenti Unsit
my: Unsit အပ်ဒိတ်များ
nb: Unsit Oppdateringer
ne: Unsit अपडेटहरू
or: Unsit ଅପଡେଟଗୁଡ଼ିକ
pa: Unsit ਅੱਪਡੇਟਸ
pl: Unsit Aktualizacje
pt: Atualizações do Unsit
pt_br: Unsit Atualizações
ro: Unsit Actualizări
ru: Unsit — Обновления
si: Unsit යාවත්කාලීන කිරීම්
sk: Unsit Aktualizácie
sl: Unsit Posodobitve
sq: Përditësimet e Unsit
sr: Unsit Ажурирања
sv: Unsit Uppdateringar
sw: Sasisho za Unsit
ta: Unsit புதுப்பிப்புகள்
te: Unsit నవీకరణలు
th: อัปเดต Unsit
tr: Unsit Güncellemeler
uk: Unsit Оновлення
ur: Unsit اپ ڈیٹس
vi: Cập nhật Unsit
zh_hans: Unsit 更新
zh_hant: Unsit 更新
zu: Izibuyekezo ze Unsit

source: Update check failed: %@
af: Opdateringskontrole het misluk: %@
am: የዝማኔ ፍተሻ አልተሳካም %@
ar: فشل التحقق من التحديث: %@
az: Yeniləmə yoxlaması uğursuz oldu: %@
be: Праверка абнаўленняў не атрымалася: %@
bg: Проверката за актуализации се провали: %@
bn: আপডেট চেক ব্যর্থ হয়েছে: %@
ca: Ha fallat la comprovació d'actualització: %@
cs: Kontrola aktualizací selhala: %@
cy: Methodd y gwiriad diweddariad: %@
da: Opdateringskontrol mislykkedes: %@
de: Die Überprüfung auf Updates ist fehlgeschlagen: %@
de_at: Aktualisierungsprüfung fehlgeschlagen: %@
de_ch: Aktualisierungsprüfung fehlgeschlagen: %@
el: Αποτυχία ελέγχου ενημέρωσης: %@
es: Error al comprobar la actualización: %@
es_ar: Falló la búsqueda: %@
es_mx: Falló la comprobación de actualización: %@
et: Uuenduse kontrollimine ebaõnnestus: %@
eu: Eguneratze-egiaztapena huts egin du: %@
fa: بررسی به‌روزرسانی ناموفق بود: %@
fi: Päivityksen tarkistus epäonnistui: %@
fil: Nabigo ang pagsusuri sa pag-update: %@
fr: Échec de la vérification des mises à jour : %@
fr_ca: Échec de recherche : %@
ga: Theip ar an seiceáil nuashonraithe: %@
gl: Fallou a comprobación de actualización: %@
gu: અપડેટ તપાસ નિષ્ફળ: %@
he: בדיקת עדכון נכשלה: %@
hi: अपडेट जांच विफल: %@
hr: Provjera ažuriranja nije uspjela: %@
hu: A frissítés ellenőrzése sikertelen: %@
hy: Թարմացման ստուգումը ձախողվեց՝ %@
id: Pemeriksaan pembaruan gagal: %@
is: Uppfærsluathugun mistókst: %@
it: Verifica degli aggiornamenti non riuscita: %@
ja: 更新の確認に失敗しました：%@
ka: განახლების შემოწმება ვერ მოხერხდა: %@
kk: Жаңартуды тексеру сәтсіз аяқталды: %@
km: ការត្រួតពិនិត្យការអាប់ដេតបរាជ័យ៖ %@
kn: ನವೀಕರಣ ಪರಿಶೀಲನೆ ವಿಫಲವಾಗಿದೆ: %@
ko: 업데이트 확인에 실패했습니다: %@
ky: Жаңыртуу текшерүүсү ишке ашкан жок: %@
lo: ການກວດສອບການອັບເດດລົ້ມເຫຼວ: %@
lt: Nepavyko patikrinti atnaujinimų: %@
lv: Atjauninājuma pārbaude neizdevās: %@
mk: Проверката за ажурирање не успеа: %@
ml: അപ്‌ഡേറ്റ് പരിശോധന പരാജയപ്പെട്ടു: %@
mn: Шинэчлэлтийг шалгах амжилтгүй боллоо: %@
mr: अद्ययावत तपासणी अयशस्वी झाली: %@
ms: Semakan kemas kini gagal: %@
mt: Il-verifika tal-aġġornament falliet: %@
my: အပ်ဒိတ်စစ်ဆေးမှု မအောင်မြင်ပါ- %@
nb: Oppdateringssjekken mislyktes: %@
ne: अद्यावधिक जाँच असफल भयो: %@
nl: Controle op updates is mislukt: %@
or: ଅପଡେଟ୍ ଯାଞ୍ଚ ବିଫଳ ହୋଇଛି: %@
pa: ਅੱਪਡੇਟ ਜਾਂਚ ਅਸਫਲ ਰਹੀ: %@
pl: Sprawdzenie aktualizacji nie powiodło się: %@
pt: Falha na verificação de atualizações: %@
pt_br: Falha na verificação de atualizações: %@
ro: Verificarea actualizărilor a eșuat: %@
ru: Ошибка проверки обновлений: %@
si: යාවත්කාලීන පරීක්ෂාව අසාර්ථක විය: %@
sk: Kontrola aktualizácií zlyhala: %@
sl: Preverjanje posodobitev ni uspelo: %@
sq: Kontrolli i përditësimit dështoi: %@
sr: Провера ажурирања није успела: %@
sv: Uppdateringskontrollen misslyckades: %@
sw: Ukaguzi wa sasisho umeshindwa: %@
ta: புதுப்பிப்புச் சரிபார்ப்பு தோல்வியடைந்தது: %@
te: నవీకరణ తనిఖీ విఫలమైంది: %@
th: การตรวจสอบการอัปเดตล้มเหลว: %@
tr: Güncelleme kontrolü başarısız: %@
uk: Помилка під час перевірки оновлень: %@
ur: اپ ڈیٹ چیک ناکام ہو گیا: %@
vi: Kiểm tra cập nhật thất bại: %@
zh_hans: 更新检查失败：%@
zh_hant: 更新檢查失敗：%@
zu: Ukuhlolwa sokubuyekezo kwehlulekile: %@

source: Update download cancelled.
af: Opdatering aflaai gekanselleer.
am: የዝማኔ ማውረድ ተሰርዟል።
ar: تم إلغاء تنزيل التحديث.
az: Yeniləmənin yüklənməsi ləğv edildi.
be: Загрузка абнаўлення адменена.
bg: Изтеглянето на актуализацията беше отменено.
bn: আপডেট ডাউনলোড বাতিল করা হয়েছে।
ca: S'ha cancel·lat la baixada de l'actualització.
cs: Stahování aktualizace bylo zrušeno.
cy: Lawrlwytho diweddariad wedi'i ganslo.
da: Download af opdatering blev annulleret.
de: Der Download des Updates wurde abgebrochen.
de_at: Update-Download abgebrochen.
de_ch: Update-Download abgebrochen.
el: Η λήψη της ενημέρωσης ακυρώθηκε.
es: Se ha cancelado la descarga de la actualización.
es_ar: Se canceló la descarga de la actualización.
es_mx: Descarga de actualización cancelada
et: Värskenduse allalaadimine katkestati.
eu: Eguneratze deskarga bertan behera utzi da.
fa: دانلود به‌روزرسانی لغو شد.
fi: Päivityksen lataus peruutettu.
fil: Nakansela ang pag-download ng update.
fr: Le téléchargement de la mise à jour a été annulé.
fr_ca: Téléchargement de la mise à jour annulé.
ga: Íoslódáil an nuashonraithe curtha ar ceal.
gl: Descarga da actualización cancelada.
gu: અપડેટ ડાઉનલોડ રદ કર્યું.
he: הורדת העדכון בוטלה.
hi: अपडेट डाउनलोड रद्द कर दिया गया।
hr: Preuzimanje ažuriranja otkazano.
hu: A frissítés letöltése meg lett szakítva.
hy: Թարմացման ներբեռնումը չեղարկվեց։
id: Unduhan pembaruan dibatalkan.
is: Niðurhal uppfærslu hætt.
it: Il download dell'aggiornamento è stato annullato.
ja: アップデートのダウンロードがキャンセルされました。
ka: განახლების ჩამოტვირთვა გაუქმდა.
kk: Жаңартуды жүктеу тоқтатылды.
km: ការទាញយកបច្ចុប្បន្នភាពត្រូវបានលុបចោល។
kn: ನವೀಕರಣ ಡೌನ್‌ಲೋಡ್ ರದ್ದುಗೊಂಡಿದೆ.
ko: 업데이트 다운로드가 취소되었습니다.
ky: Жаңыртууну жүктөп алуу жокко чыгарылды.
lo: ຍົກເລີກການດາວໂຫຼດອັບເດດແລ້ວ.
lt: Atnaujinimo atsisiuntimas atšauktas.
lv: Atjauninājuma lejupielāde ir atcelta.
mk: Преземањето на ажурирањето е откажано.
ml: അപ്ഡേറ്റ് ഡൗൺലോഡ് റദ്ദാക്കി.
mn: Шинэчлэлтийг татаж авахыг цуцалсан.
mr: अपडेट डाउनलोड रद्द केले.
ms: Muat turun kemas kini dibatalkan.
mt: It-tniżżil tal-aġġornament ġie kkanċellat.
my: အပ်ဒိတ်ဒေါင်းလုဒ်ကို ပယ်ဖျက်လိုက်ပါပြီ။
nb: Nedlastingen av oppdateringen ble avbrutt.
ne: अपडेट डाउनलोड रद्द गरियो।
nl: De download van de update is geannuleerd.
or: ଅପଡେଟ୍‌ର ଡାଉନଲୋଡ୍ ବାତିଲ୍ କରାଯାଇଛି।
pa: ਅੱਪਡੇਟ ਡਾਊਨਲੋਡ ਰੱਦ ਕੀਤਾ ਗਿਆ।
pl: Pobieranie aktualizacji zostało anulowane.
pt: O download da atualização foi cancelado.
pt_br: O download da atualização foi cancelado.
ro: Descărcarea actualizării a fost anulată.
ru: Загрузка обновления отменена.
si: යාවත්කාලීන බාගැනීම අවලංගු කරන ලදී.
sk: Sťahovanie aktualizácie bolo zrušené.
sl: Prenos posodobitve je bil preklican.
sq: Shkarkimi i përditësimit u anulua.
sr: Преузимање ажурирања отказано.
sv: Nedladdningen av uppdateringen har avbrutits.
sw: Upakuaji wa sasisho umeghairiwa.
ta: புதுப்பிப்பு பதிவிறக்கம் ரத்து செய்யப்பட்டது.
te: అప్‌డేట్ డౌన్‌లోడ్ రద్దు చేయబడింది.
th: การดาวน์โหลดอัปเดตถูกยกเลิก
tr: Güncelleme indirme işlemi iptal edildi.
uk: Завантаження оновлення скасовано.
ur: اپ ڈیٹ ڈاؤن لوڈ منسوخ کر دیا گیا۔
vi: Quá trình tải xuống bản cập nhật đã bị hủy bỏ.
zh_hans: 更新下载已取消。
zh_hant: 更新下載已取消。
zu: Ukulanda isibuyekezo kukhanseliwe.

source: Update download failed: %@
af: Opdatering aflaai het misluk: %@
am: የማዘመን ማውረድ አልተሳካም፦ %@
ar: فشل تنزيل التحديث: %@
az: Yeniləmənin yüklənməsi uğursuz oldu: %@
be: Памылка загрузкі абнаўлення: %@
bg: Изтеглянето на актуализацията се провали: %@
bn: আপডেট ডাউনলোড ব্যর্থ হয়েছে: %@
ca: Ha fallat la descàrrega de l'actualització: %@
cs: Stahování aktualizace se nezdařilo: %@
cy: Methodd lawrlwytho'r diweddariad: %@
da: Download af opdatering mislykkedes: %@
de: Der Download des Updates ist fehlgeschlagen: %@
de_at: Update-Download fehlgeschlagen: %@
de_ch: Update-Download fehlgeschlagen: %@
el: Η λήψη της ενημέρωσης απέτυχε: %@
es: Error al descargar la actualización: %@
es_ar: Error al descargar la actualización: %@
es_mx: Error al descargar la actualización: %@
et: Uuenduse allalaadimine ebaõnnestus: %@
eu: Eguneratzearen deskarga huts egin du: %@
fa: دانلود به‌روزرسانی ناموفق بود: %@
fi: Päivityksen lataaminen epäonnistui: %@
fil: Nabigo ang pag-download ng update: %@
fr: Échec du téléchargement de la mise à jour : %@
fr_ca: Échec du téléchargement de la mise à jour : %@
ga: Theip ar íoslódáil an nuashonraithe: %@
gl: Fallou a descarga da actualización: %@
gu: અપડેટ ડાઉનલોડ નિષ્ફળ થયું: %@
he: הורדת העדכון נכשלה: %@
hi: अपडेट डाउनलोड विफल: %@
hr: Preuzimanje ažuriranja nije uspjelo: %@
hu: A frissítés letöltése sikertelen volt: %@
hy: Թարմացման ներբեռնումը ձախողվեց՝ %@
id: Unduhan pembaruan gagal: %@
is: Niðurhal uppfærslu mistókst: %@
it: Download dell'aggiornamento non riuscito: %@
ja: アップデートのダウンロードに失敗しました：%@
ka: განახლების ჩამოტვირთვა ვერ მოხერხდა: %@
kk: Жаңартуды жүктеу сәтсіз аяқталды: %@
km: ការទាញយកបច្ចុប្បន្នភាពបរាជ័យ៖ %@
kn: ನವೀಕರಣ ಡೌನ್‌ಲೋಡ್ ವಿಫಲವಾಗಿದೆ: %@
ko: 업데이트 다운로드에 실패했습니다: %@
ky: Жаңыртуу жүктөлүп алынбай калды: %@
lo: ການດາວໂຫລດອັບເດດບໍ່ສຳເລັດ: %@
lt: Nepavyko atsisiųsti atnaujinimo: %@
lv: Atjauninājuma lejupielāde neizdevās: %@
mk: Преземањето на ажурирањето не успеа: %@
ml: അപ്‌ഡേറ്റ് ഡൗൺലോഡ് പരാജയപ്പെട്ടു: %@
mn: Шинэчлэлтийг татаж авах амжилтгүй боллоо: %@
mr: अपडेट डाउनलोड अयशस्वी झाले: %@
ms: Muat turun kemas kini gagal: %@
mt: It-tniżżil tal-aġġornament falliet: %@
my: အပ်ဒိတ်ဒေါင်းလုဒ်လုပ်ခြင်း မအောင်မြင်ပါ- %@
nb: Nedlastingen av oppdateringen mislyktes: %@
ne: अपडेट डाउनलोड असफल भयो: %@
nl: Het downloaden van de update is mislukt: %@
or: ଅପଡେଟ୍ ଡାଉନଲୋଡ୍ ବିଫଳ ହୋଇଛି: %@
pa: ਅੱਪਡੇਟ ਡਾਊਨਲੋਡ ਅਸਫਲ ਰਹੀ: %@
pl: Pobieranie aktualizacji nie powiodło się: %@
pt: Falha no download da atualização: %@
pt_br: Falha no download da atualização: %@
ro: Descărcarea actualizării a eșuat: %@
ru: Ошибка загрузки обновления: %@
si: යාවත්කාලීන බාගැනීම අසාර්ථක විය: %@
sk: Stiahnutie aktualizácie sa nepodarilo: %@
sl: Prenos posodobitve ni uspel: %@
sq: Shkarkimi i përditësimit dështoi: %@
sr: Преузимање ажурирања није успело: %@
sv: Nedladdningen av uppdateringen misslyckades: %@
sw: Upakuaji wa sasisho umeshindwa: %@
ta: புதுப்பிப்பு பதிவிறக்கம் தோல்வியடைந்தது: %@
te: అప్‌డేట్ డౌన్‌లోడ్ విఫలమైంది: %@
th: การดาวน์โหลดอัปเดตล้มเหลว: %@
tr: Güncelleme indirme işlemi başarısız oldu: %@
uk: Не вдалося завантажити оновлення: %@
ur: اپ ڈیٹ ڈاؤن لوڈ ناکام: %@
vi: Tải xuống bản cập nhật thất bại: %@
zh_hans: 更新下载失败：%@
zh_hant: 更新下載失敗：%@
zu: Ukulanda isibuyekezo kuhlulekile: %@

source: Weekly
af: Weekliks
am: ሳምንታዊ
ar: أسبوعي
az: Həftəlik
be: Штотыднёва
bg: Седмично
bn: সাপ্তাহিক
ca: Setmanal
cs: Týdně
cy: Wythnosol
da: Ugentligt
de: Wöchentlich
de_at: Wöchentlich
de_ch: Wöchentlich
el: Εβδομαδιαία
es: Semanal
es_ar: Semanal
es_mx: Semanalmente
et: Igal nädalal
eu: Astero
fa: هفتگی
fi: Viikoittain
fil: Lingguhan
fr: Hebdomadaire
fr_ca: Hebdomadaire
ga: Seachtainiúil
gl: Semanal
gu: સાપ્તાહિક
he: שבועי
hi: साप्ताहिक
hr: Tjedno
hu: Heti
hy: Շաբաթական
id: Mingguan
is: Vikulega
it: Settimanale
ja: 週1回
ka: ყოველკვირეული
kk: Апта сайын
km: ប្រចាំសប្តាហ៍
kn: ಸಾಪ್ತಾಹಿಕ
ko: 주간
ky: Апта сайын
lo: ປະຈຳອາທິດ
lt: Kas savaitę
lv: Reizi nedēļā
mk: Неделно
ml: ആഴ്ചതോറും
mn: Долоо хоног бүр
mr: साप्ताहिक
ms: Mingguan
mt: Kull ġimgħa
my: အပတ်စဉ်
nb: Ukentlig
ne: साप्ताहिक
nl: Wekelijks
or: ସାପ୍ତାହିକ
pa: ਹਫ਼ਤਾਵਾਰੀ
pl: Co tydzień
pt: Semanal
pt_br: Semanal
ro: Săptămânal
ru: Еженедельно
si: සතිපතා
sk: Týždenne
sl: Tedensko
sq: Javore
sr: Недељно
sv: Varje vecka
sw: Kila wiki
ta: வாராந்திர
te: వారానికోసారి
th: รายสัปดาห์
tr: Haftalık
uk: Щотижнево
ur: ہفتہ وار
vi: Hàng tuần
zh_hans: 每周
zh_hant: 每週
zu: Ngeviki
